/* eslint-disable */
export default [
	{
		id: 0,
		title: 'QUEBEC SNEAKER 07 (MEN)',
		description:
			'퀘벡 07 스니커즈 한층 더 미니멀한 감각으로 새롭게 선보이는 뉴 퀘벡 컬렉션 가죽 본연의 내추럴한 아름다움과 부드러움을 담은 퀘벡 스니커즈. 절개선을 최소화한 디자인은 미니멀한 무드를 완성하는 한편 부담 없이 발에 착 감기는 핏을 구현합니다. 탄력적인 소재의 아웃솔이 선사하는 편안한 착화감과 스티치 포인트가 더하는 핸드메이드 감성까지 느껴보세요.',
		price: 14800,
	},
	{
		id: 1,
		title: 'BOSTON ENGLISH MOC 10',
		description:
			'클래식한 무드의 모카신 스타일 슈즈. 전통적인 모카신 방식으로 만들어져 캐주얼한 스타일에 품격을 더하는 디자인입니다. 가벼운 아웃솔이 무게를 덜어주고 넉넉한 실루엣으로 편안하게 신을 수 있습니다.',
		price: 163000,
	},
	{
		id: 2,
		title: 'LONDON OXFORD 09',
		description:
			'포멀한 레이스업 스타일의 플레인 옥스포드 슈즈입니다. 심플하고 기본에 충실한 옥스포드 슈즈로 클래식한 느낌을 표현했습니다. 쿠에른 런던 컬렉션의 기본 옥스포드보다 한층 차분하고 세련된 무드로 격식을 차린 스타일링에도 잘 어울리며 딱딱한 일반 정장 구두와 달리 부드럽고 편안한 착화감으로 매일 신어도 좋은 슈즈입니다.',
		price: 163000,
	},
];
